Repository: lokutus24/lion-cookie
Catalog: languages/lion-cookie-*.po
Languages: es_es, ro_ro

source: Ez az oldal sütiket használ
es_es: Este sitio utiliza cookies
ro_ro: Acest site folosește cookie-uri

source: Weboldalunkon „cookie”-kat (továbbiakban „süti”) alkalmazunk. Ezek olyan fájlok, melyek információt tárolnak webes böngészőjében. Ehhez az Ön hozzájárulása szükséges.
es_es: Nuestro sitio web utiliza "cookies" (denominadas en adelante "cookies"). Estos son archivos que almacenan información en su navegador web. Se requiere su consentimiento para esto.
ro_ro: Pe site-ul nostru folosim „cookie-uri” (denumite în continuare „cookie”). Acestea sunt fișiere care stochează informații în browserul dvs. Este necesar acordul dvs. pentru aceasta.

source: A „sütiket” az elektronikus hírközlésről szóló 2003. évi C. törvény, az elektronikus kereskedelmi szolgáltatások, az információs társadalommal összefüggő szolgáltatások egyes kérdéseiről szóló 2001. évi CVIII. törvény, valamint az Európai Unió előírásainak megfelelően használjuk. Azon weblapoknak, melyek az Európai Unió országain belül működnek, a „sütik” használatához, és ezeknek a felhasználó számítógépén vagy egyéb eszközén történő tárolásához a felhasználók hozzájárulását kell kérniük.
es_es: Las cookies se utilizan de acuerdo con la Ley de Comunicaciones Electrónicas de 2003, la Ley de Servicios de Comercio Electrónico, ciertos aspectos de la Ley de Servicios de la Sociedad de la Información de 2001 y los reglamentos de la Unión Europea. Los sitios web que operan dentro de la Unión Europea deben obtener el consentimiento de los usuarios para utilizar cookies y almacenarlas en sus computadoras u otros dispositivos.
ro_ro: Folosim „cookie-urile” conform Legii comunicațiilor electronice din 2003 și a directivelor Uniunii Europene. Site-urile din Uniunea Europeană necesită acordul utilizatorilor pentru utilizarea „cookie-urilor” și stocarea acestora pe dispozitivul utilizatorului.

source: Részletek
es_es: Detalles
ro_ro: Detalii

source: Összes engedélyezése
es_es: Permitir todo
ro_ro: Permite toate

source: Elutasít
es_es: Rechazar
ro_ro: Refuză

source: Szükséges sütik
es_es: Cookies necesarias
ro_ro: Cookie-uri necesare

source: A szükséges sütik alapvető funkciók, például az oldal navigációja és a weboldal biztonságos területeihez való hozzáférés engedélyezésével segítenek a weboldal használhatóvá tételében. Ezek a sütik nélkül a weboldal nem működhet megfelelően.
es_es: Las cookies necesarias permiten funciones básicas, como la navegación en la página y el acceso a áreas seguras del sitio web, haciendo que el sitio sea utilizable. Sin estas cookies, el sitio web no puede funcionar correctamente.
ro_ro: Cookie-urile necesare ajută la funcțiile de bază, cum ar fi navigarea pe site și accesul la zonele securizate, făcând site-ul utilizabil. Fără aceste cookie-uri, site-ul nu poate funcționa corect.

source: Statisztikai sütik
es_es: Cookies estadísticas
ro_ro: Cookie-uri statistice

source: A statisztikai sütik segítenek a weboldal tulajdonosainak megérteni, hogyan lépnek kapcsolatba a látogatók a weboldalakkal azáltal, hogy anonim módon gyűjtik és jelentik az információkat.
es_es: Las cookies estadísticas ayudan a los propietarios de sitios web a entender cómo interactúan los visitantes con los sitios web mediante la recopilación y el informe anónimo de información.
ro_ro: Cookie-urile statistice ajută proprietarii site-ului să înțeleagă cum interacționează vizitatorii cu site-urile prin colectarea și raportarea anonimă a informațiilor.

source: Marketing sütik
es_es: Cookies de marketing
ro_ro: Cookie-uri de marketing

source: A marketing sütik a látogatók nyomon követésére szolgálnak különböző weboldalakon. Céljuk olyan hirdetések megjelenítése, amelyek relevánsak és érdekesek az egyes felhasználók számára, így értékesebbek a kiadók és harmadik fél hirdetők számára.
es_es: Las cookies de marketing se utilizan para rastrear a los visitantes a través de sitios web. Su propósito es mostrar anuncios que sean relevantes e interesantes para los usuarios individuales, haciéndolos más valiosos para los editores y los anunciantes de terceros.
ro_ro: Cookie-urile de marketing sunt utilizate pentru a urmări vizitatorii pe diferite site-uri. Scopul lor este de a afișa reclame relevante și interesante pentru fiecare utilizator, fiind astfel mai valoroase pentru editori și terți publicitari.

source: Vissza
es_es: Atrás
ro_ro: Înapoi

source: Érték:
es_es: Valor:
ro_ro: Valoare:

source: A WordPress által használt teszt süti annak ellenőrzésére, hogy a böngésző engedélyezi-e a sütiket.
es_es: Una cookie de prueba utilizada por WordPress para verificar si el navegador permite cookies.
ro_ro: Un cookie de test utilizat de WordPress pentru a verifica dacă browserul permite cookie-uri.

source: A WordPress ezt a sütit használja a bejelentkezett felhasználók azonosítására, és a bejelentkezett állapot fenntartására.
es_es: Esta cookie es utilizada por WordPress para identificar a los usuarios registrados y mantener su estado de inicio de sesión.
ro_ro: Acest cookie este utilizat de WordPress pentru a identifica utilizatorii autentificați și pentru a menține starea lor de autentificare.

source: Ez a WordPress süti a felhasználó admin felületének és dashboardjának testreszabott megjelenését tárolja.
es_es: Esta cookie de WordPress almacena la vista personalizada de la interfaz de administración y el panel del usuario.
ro_ro: Acest cookie WordPress stochează vizualizarea personalizată a interfeței de administrare și a tabloului de bord al utilizatorului.

source: Ez a WordPress süti a beállítások időbélyegét tárolja, és segít a felhasználói testreszabás fenntartásában.
es_es: Esta cookie de WordPress almacena la marca de tiempo de la configuración para mantener la personalización del usuario.
ro_ro: Acest cookie WordPress stochează marca temporală a setărilor pentru a menține personalizarea utilizatorului.

source: A WooCommerce ezt a sütit használja annak megállapítására, hogy a vásárlói kosár módosult-e.
es_es: Esta cookie es utilizada por WooCommerce para determinar si el carrito de compras ha cambiado.
ro_ro: Acest cookie este utilizat de WooCommerce pentru a determina dacă coșul de cumpărături a fost modificat.

source: A WooCommerce használja a kosárban lévő tételek nyomon követésére.
es_es: Utilizada por WooCommerce para rastrear los artículos en el carrito.
ro_ro: Utilizat de WooCommerce pentru a urmări articolele din coș.

source: A WooCommerce használja a felhasználói munkamenet azonosítására és a kosár adatok megőrzésére a böngészés során.
es_es: WooCommerce utiliza esta cookie para identificar la sesión del usuario y preservar los datos del carrito durante la navegación.
ro_ro: WooCommerce utilizează acest cookie pentru a identifica sesiunea utilizatorului și pentru a păstra datele din coș pe durata navigării.

source: A WordPress ezt a sütit a felhasználó által kiválasztott nyelvi beállítás tárolására használja.
es_es: Esta cookie es utilizada por WordPress para almacenar la configuración de idioma seleccionada por el usuario.
ro_ro: Acest cookie este utilizat de WordPress pentru a stoca setările de limbă selectate de utilizator.

source: A WordPress ezt a sütit a felhasználói beállítások mentésére használja az adminisztrációs felület és az irányítópult személyre szabásához.
es_es: Esta cookie es utilizada por WordPress para guardar la configuración del usuario para personalizar la interfaz de administración y el panel.
ro_ro: Acest cookie este utilizat de WordPress pentru a salva setările utilizatorului pentru personalizarea interfeței de administrare și a tabloului de bord.

source: A WordPress ezt a sütit a beállítások időbélyegének tárolására használja, hogy megőrizze a felhasználó személyre szabott beállításait.
es_es: WordPress utiliza esta cookie para almacenar la marca de tiempo de la configuración para preservar las preferencias personalizadas del usuario.
ro_ro: WordPress utilizează acest cookie pentru a stoca marca temporală a setărilor pentru a păstra preferințele personalizate ale utilizatorului.

source: A Google Analytics által használt süti a felhasználók megkülönböztetésére szolgál.
es_es: Una cookie utilizada por Google Analytics para distinguir a los usuarios.
ro_ro: Un cookie utilizat de Google Analytics pentru a distinge utilizatorii.

source: A Google Analytics által használt süti a felhasználók megkülönböztetésére, naponta frissítve.
es_es: Una cookie de Google Analytics para distinguir a los usuarios, actualizada diariamente.
ro_ro: Un cookie Google Analytics pentru a distinge utilizatorii, actualizat zilnic.

source: A Google Analytics által használt süti a lekérdezési arány csökkentésére.
es_es: Una cookie utilizada por Google Analytics para reducir la tasa de solicitudes.
ro_ro: Un cookie utilizat de Google Analytics pentru a limita rata de interogări.

source: Ez a Google Analytics süti a felhasználók és munkamenetek megkülönböztetésére szolgál.
es_es: Esta cookie de Google Analytics se utiliza para distinguir entre usuarios y sesiones.
ro_ro: Acest cookie Google Analytics este utilizat pentru a distinge utilizatorii și sesiunile.

source: A Google Analytics ezt a sütit használja új munkamenetek/megtekintések meghatározására.
es_es: Google Analytics utiliza esta cookie para determinar nuevas sesiones/visitas.
ro_ro: Google Analytics folosește acest cookie pentru a determina sesiuni/vizite noi.

source: Ez a Google Analytics által használt süti a régebbi böngészési munkamenetek kezelésére szolgál.
es_es: Esta cookie es utilizada por Google Analytics para gestionar sesiones de navegación antiguas.
ro_ro: Acest cookie este utilizat de Google Analytics pentru a gestiona sesiunile mai vechi de navigare.

source: A Google Analytics ezen sütije nyomon követi a forgalmi forrásokat és navigációs útvonalakat.
es_es: Esta cookie de Google Analytics rastrea las fuentes de tráfico y las rutas de navegación.
ro_ro: Acest cookie Google Analytics urmărește sursele de trafic și căile de navigare.

source: A Google Analytics által használt süti egy speciális Google Analytics mérés azonosítójához kapcsolódóan.
es_es: Una cookie de Google Analytics relacionada con un ID de medición específico de Google Analytics.
ro_ro: Un cookie Google Analytics asociat cu un ID de măsurare specific Google Analytics.

source: Google Ads szolgáltatáshoz tartozó süti a hirdetések megjelenítésére és teljesítménymérésére szolgál.
es_es: Una cookie de Google Ads utilizada para mostrar anuncios y medir su rendimiento.
ro_ro: Un cookie Google Ads utilizat pentru afișarea reclamelor și măsurarea performanței acestora.

source: Google Ads süti, amely a kampányok hatékonyságát követi nyomon.
es_es: Una cookie de Google Ads que rastrea la eficacia de las campañas.
ro_ro: Un cookie Google Ads care monitorizează eficiența campaniilor.

source: A Hotjar által használt süti, amely a látogatók viselkedésének követésére szolgál.
es_es: Una cookie utilizada por Hotjar para rastrear el comportamiento de los visitantes.
ro_ro: Un cookie utilizat de Hotjar pentru a urmări comportamentul vizitatorilor.

source: Hotjar süti, amely a legmagasabb szintű tartomány azonosítására szolgál a követéshez.
es_es: Una cookie de Hotjar para identificar el dominio de nivel superior para el seguimiento.
ro_ro: Un cookie Hotjar pentru identificarea domeniului la cel mai înalt nivel în scopul urmăririi.

source: A Facebook Pixel által használt süti a hirdetések célzására és a felhasználói viselkedés követésére.
es_es: Una cookie utilizada por Facebook Pixel para la segmentación de anuncios y el seguimiento del comportamiento del usuario.
ro_ro: Un cookie utilizat de Facebook Pixel pentru targetarea reclamelor și urmărirea comportamentului utilizatorilor.

source: A Facebook Pixel által használt süti, amely rögzíti a hirdetési kattintásokat.
es_es: Una cookie utilizada por Facebook Pixel para registrar los clics en anuncios.
ro_ro: Un cookie utilizat de Facebook Pixel pentru a înregistra clicurile pe reclame.

source: Google AdSense süti, amely a hirdetések hatékonyságát méri.
es_es: Una cookie de Google AdSense que mide la eficacia de los anuncios.
ro_ro: Un cookie Google AdSense care măsoară eficiența reclamelor.

source: A Google DoubleClick hirdetési platform által használt süti, amely a hirdetések teljesítményének nyomon követésére szolgál.
es_es: Una cookie utilizada por la plataforma publicitaria Google DoubleClick para rastrear el rendimiento de los anuncios.
ro_ro: Un cookie utilizat de platforma publicitară Google DoubleClick pentru a monitoriza performanța reclamelor.

source: A Google DoubleClick által használt süti a hirdetések személyre szabására több eszközön.
es_es: Una cookie utilizada por Google DoubleClick para la personalización de anuncios en varios dispositivos.
ro_ro: Un cookie utilizat de Google DoubleClick pentru personalizarea reclamelor pe mai multe dispozitive.

source: A Facebook által használt süti a felhasználók azonosítására és a hirdetések hatékonyságának nyomon követésére.
es_es: Una cookie utilizada por Facebook para identificar a los usuarios y rastrear la eficacia de los anuncios.
ro_ro: Un cookie utilizat de Facebook pentru identificarea utilizatorilor și monitorizarea eficienței reclamelor.

source: A Twitter által használt süti a hirdetések személyre szabására.
es_es: Una cookie utilizada por Twitter para la personalización de anuncios.
ro_ro: Un cookie utilizat de Twitter pentru personalizarea reclamelor.

source: A TikTok által használt süti a felhasználói viselkedés követésére.
es_es: Una cookie utilizada por TikTok para rastrear el comportamiento del usuario.
ro_ro: Un cookie utilizat de TikTok pentru urmărirea comportamentului utilizatorilor.

source: A Microsoft által használt süti a felhasználók azonosítására a különböző Microsoft szolgáltatásokban.
es_es: Una cookie utilizada por Microsoft para identificar a los usuarios en varios servicios de Microsoft.
ro_ro: Un cookie utilizat de Microsoft pentru a identifica utilizatorii în diferite servicii Microsoft.

source: A Criteo hirdetési szolgáltatás süti a hirdetések célzására.
es_es: Una cookie utilizada por el servicio publicitario Criteo para la segmentación de anuncios.
ro_ro: Un cookie utilizat de serviciul publicitar Criteo pentru targetarea reclamelor.

source: A LinkedIn által használt süti a felhasználók viselkedésének nyomon követésére a LinkedIn hirdetésekhez.
es_es: Una cookie utilizada por LinkedIn para rastrear el comportamiento de los usuarios en los anuncios de LinkedIn.
ro_ro: Un cookie utilizat de LinkedIn pentru a monitoriza comportamentul utilizatorilor pentru reclamele LinkedIn.

source: A LinkedIn által használt süti a böngészők azonosítására és a biztonság növelésére.
es_es: Una cookie utilizada por LinkedIn para identificar navegadores y mejorar la seguridad.
ro_ro: Un cookie utilizat de LinkedIn pentru identificarea browserelor și îmbunătățirea securității.

source: A LinkedIn által használt süti a hirdetések teljesítményének nyomon követésére.
es_es: Una cookie utilizada por LinkedIn para rastrear el rendimiento de los anuncios.
ro_ro: Un cookie utilizat de LinkedIn pentru a monitoriza performanța reclamelor.

source: A Twitter által használt süti a nem bejelentkezett felhasználók azonosítására.
es_es: Una cookie utilizada por Twitter para identificar a los usuarios que no han iniciado sesión.
ro_ro: Un cookie utilizat de Twitter pentru identificarea utilizatorilor care nu sunt autentificați.

source: A felhasználók egyedi azonosítására szolgáló süti a különböző hirdetési hálózatok által.
es_es: Una cookie utilizada por varias redes publicitarias para la identificación única de los usuarios.
ro_ro: Un cookie utilizat de diverse rețele publicitare pentru identificarea unică a utilizatorilor.

source: A HubSpot által használt süti a marketingkampányok követésére.
es_es: Una cookie utilizada por HubSpot para rastrear campañas de marketing.
ro_ro: Un cookie utilizat de HubSpot pentru a urmări campaniile de marketing.

source: A felhasználók egyedi azonosítására szolgáló süti a hirdetési hálózatok által.
es_es: Una cookie utilizada por redes publicitarias para la identificación única de los usuarios.
ro_ro: Un cookie utilizat de rețelele publicitare pentru identificarea unică a utilizatorilor.

source: Lion Cookie Beállítások
es_es: Configuración de Lion Cookie
ro_ro: Setări Lion Cookie

source: Süti Popup Engedélyezése
es_es: Activar Popup de Cookies
ro_ro: Activare Popup Cookie

source: Szín Beállítások
es_es: Configuración de Colores
ro_ro: Setări Culoare

source: Kép Beállítások
es_es: Configuración de Imagen
ro_ro: Setări Imagine

source: Jobb oldali gombok színe:
es_es: Color del Botón Derecho:
ro_ro: Culoarea Butonului Dreapta:

source: Jobb oldali gombok hover színe:
es_es: Color Hover del Botón Derecho:
ro_ro: Culoarea Butonului Dreapta la Hover:

source: Részletek gomb színe:
es_es: Color del Botón de Detalles:
ro_ro: Culoarea Butonului Detalii:

source: Részletek gomb hover színe:
es_es: Color Hover del Botón de Detalles:
ro_ro: Culoarea Butonului Detalii la Hover:

source: Popup Kép:
es_es: Imagen del Popup:
ro_ro: Imagine Popup:

source: Kép kiválasztása
es_es: Elegir Imagen
ro_ro: Alege Imagine

source: Popup Kép Előnézet
es_es: Vista Previa de la Imagen del Popup
ro_ro: Previzualizare Imagine Popup

source: Cookie Statisztikák
es_es: Estadísticas de Cookies
ro_ro: Statistici Cookie

source: Statisztikák
es_es: Estadísticas
ro_ro: Statistici

source: Cookie Döntések Statisztikái
es_es: Estadísticas de Decisiones de Cookies
ro_ro: Statistici ale Deciziilor privind Cookie-urile

source: Összes Munkamenet
es_es: Total de Sesiones
ro_ro: Total Sesiuni

source: Elfogadott
es_es: Aceptado
ro_ro: Acceptat

source: Elutasított
es_es: Rechazado
ro_ro: Refuzat

source: Nem döntött
es_es: Sin Decisión
ro_ro: Nicio Decizie

source: Elfogadási Arány
es_es: Tasa de Aceptación
ro_ro: Rata de Acceptare

source: Elfogadási Arányok
es_es: Tasas de Aceptación
ro_ro: Rata Acceptării

source: Összes munkamenet
es_es: Todas las Sesiones
ro_ro: Toate Sesiunile

source: Elfogadott / Elutasított
es_es: Aceptado / Rechazado
ro_ro: Acceptat / Refuzat

source: Teljes Elfogadási Arány
es_es: Tasa Total de Aceptación
ro_ro: Rata Totală de Acceptare

source: Elfogadott / Elutasított Arány
es_es: Ratio Aceptado / Rechazado
ro_ro: Raport Acceptat / Respins

source: Információt tárol a sütik migrációjáról vagy verziófrissítéséről az eszközön.
es_es: Almacena información sobre la migración de cookies o actualizaciones de versión en el dispositivo.
ro_ro: Stochează informații despre migrarea cookie-urilor sau actualizările de versiune pe dispozitiv.

source: Tárolja a látogató aktuális interakcióival kapcsolatos adatokat, például az aktuális érkezési forrást vagy kampányinformációkat.
es_es: Almacena datos sobre las interacciones actuales del visitante, como la fuente de origen actual o información de campaña.
ro_ro: Stochează date despre interacțiunile curente ale vizitatorului, cum ar fi sursa actuală de sosire sau informațiile despre campanie.

source: A látogató első interakciójának adatait tartalmazza, például az első érkezési forrást vagy a látogatás időpontját.
es_es: Contiene datos sobre la primera interacción del visitante, como la fuente inicial de origen o la hora de la visita.
ro_ro: Conține date despre prima interacțiune a vizitatorului, cum ar fi sursa inițială de sosire sau ora vizitei.

source: Részletes adatokat tárol az aktuális látogatásról, például forrásokat, közvetítőket, kampányokat és más marketinginformációkat.
es_es: Almacena datos detallados sobre la visita actual, como fuentes, referentes, campañas y otra información de marketing.
ro_ro: Stochează date detaliate despre vizita curentă, cum ar fi sursele, referitorii, campaniile și alte informații de marketing.

source: A látogató első látogatásának részleteit tárolja, hasonlóan az aktuális látogatási adatokhoz, de a legelső érkezés alapján.
es_es: Almacena detalles sobre la primera visita del visitante, similar a los datos de la visita actual, pero basada en la llegada inicial.
ro_ro: Stochează detalii despre prima vizită a vizitatorului, similar cu datele vizitei curente, dar bazate pe sosirea inițială.

source: Információkat tartalmaz a látogató böngészőjéről és eszközéről, például az IP-címről és az operációs rendszerről.
es_es: Contiene información sobre el navegador y el dispositivo del visitante, como la dirección IP y el sistema operativo.
ro_ro: Conține informații despre browser-ul și dispozitivul vizitatorului, cum ar fi adresa IP și sistemul de operare.

source: Nyomon követi a látogatások számát és az aktuális oldallátogatás URL-jét a munkamenet során.
es_es: Rastrea el número de visitas y la URL de la visita actual durante la sesión.
ro_ro: Urmărește numărul de vizite și URL-ul vizitei actuale în timpul sesiunii.

source: Kiválasztottak engedélyezése
es_es: Permitir seleccionados
ro_ro: Permite selecțiile

source: Mindent elfogadott
es_es: Aceptó todo
ro_ro: A acceptat tot

source: Csak a szükségesek
es_es: Solo necesarios
ro_ro: Doar necesare

source: Szükségesek és marketing
es_es: Necesarios y marketing
ro_ro: Necesare și marketing

source: Szükségesek és statisztika
es_es: Necesarios y estadísticas
ro_ro: Necesare și statistici

source: Elutasított (csak a szükségeseket fogadta el)
es_es: Rechazado (solo aceptó los necesarios)
ro_ro: Respins (a acceptat doar cele necesare)

source: Szükségesek és marketing elfogadva
es_es: Necesarios y marketing aceptados
ro_ro: Necesare și marketing acceptate

source: Szükségesek és statisztika elfogadva
es_es: Necesarios y estadísticas aceptadas
ro_ro: Necesare și statistici acceptate

source: Teljes elfogadási arány
es_es: Tasa general de aceptación
ro_ro: Rată generală de acceptare

source: Részleges elfogadási arány
es_es: Tasa de aceptación parcial
ro_ro: Rată parțială de acceptare

source: Elfogadási és elutasítási Arányok
es_es: Tasas de aceptación y rechazo
ro_ro: Rate de acceptare și respingere

source: Elfogadási Típusok
es_es: Tipos de aceptación
ro_ro: Tipuri de acceptare
